{
    "changelog.md": {
        "Changelog Jeeasy": "Changelog jeeasy",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen zum Update vorhanden sind, bedeutet dies, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "20\/11\/2022": "20.11.2022",
        "Ajout Prise en charge Luna": "Luna-Unterstützung hinzugefügt",
        "Nouvelle Modale Renommer Box": "Neues modales Umbenennungsfeld",
        "Activation DNS automatique": "Automatische DNS-Aktivierung",
        "Nouvelle UI": "Neue Benutzeroberfläche",
        "26\/04\/2022": "26.04.2022",
        "Correction de bugs": "Fehlerbehebung",
        "Amélioration des traductions": "Verbesserte Übersetzungen",
        "31\/01\/2022": "31.01.2022",
        "Ajout installation proposé des plugins sur service pack": "Zusätzlich vorgeschlagene Installation von Plugins auf Service Pack",
        "Ajout du Discover qui permet de trouver des equipement compatible sur le reseau local (LAN": "Hinzufügen von Discover, mit dem Sie kompatible Geräte im lokalen Netzwerk (LAN",
        "06\/12\/2021": "12.06.2021",
        "Ajout du choix de la langue": "Sprachauswahl hinzugefügt",
        "30\/09\/2021": "30.09.2021",
        "Ajout Recovery Atlas": "Wiederherstellungsatlas hinzufügen",
        "16\/09\/2021": "16.09.2021",
        "Integration de l'installation automatique du plugin Atlas": "Integration der automatischen Installation des Atlas-Plugins",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Plugin Jeeasy": "Jeeasy Plugin",
        "Jeeasy se lance AUTOMATIQUEMENT au démarrage de votre box SI vous possedez une box officielle Jeedom (Smart, Atlas, Luna, Boxs Pros": "Jeeasy startet AUTOMATISCH, wenn Ihre Box startet, WENN Sie eine offizielle Jeedom-Box haben (Smart, Atlas, Luna, Boxs Pros",
        "Il est important de renseigner son compte Market et de suivre le déroulé de Jeeasy car c'est lui qui procedera a l'installation de plugin nécessaires ainsi que la MAJ de votre box": "Es ist wichtig, Ihr Market-Konto auszufüllen und den Fortschritt von Jeeasy zu verfolgen, da er es ist, der mit der Installation der erforderlichen Plugins sowie dem Update Ihrer Box fortfährt",
        "A son premier lancement, il est important d'aller au bout du processus de Jeeasy, qui se fait en 2 phases": "Beim ersten Start ist es wichtig, den Jeeasy-Prozess abzuschließen, der in zwei Phasen erfolgt",
        "Premiere phase": "Erste Phase",
        "Il vous demande de renseigner votre compte market": "Es fordert Sie auf, Ihr Marktkonto auszufüllen",
        "Cela permettra de mettre à jour la box ainsi que le plugin Jeeasy, pour lancer sa deuxieme phase": "Dadurch wird sowohl die Box als auch das Jeeasy-Plugin aktualisiert, um seine zweite Phase zu starten",
        "Deuxième phase": "Zweite Phase",
        "La personnalisation et le paramètrage de votre box": "Anpassung und Konfiguration Ihrer Box",
        "Jeeasy vous permet de pre-installer des plugins, renommer votre box, changer de langue.. Il installera également le plugin Atlas ou Luna suivant votre hardware": "Mit Jeeasy können Sie Plugins vorinstallieren, Ihre Box umbenennen, die Sprache ändern... Abhängig von Ihrer Hardware wird auch das Atlas- oder Luna-Plugin installiert",
        "Vous pourrez ensuite vous rendre dans le plugin, via Plugins\/Programmation\/Jeeasy, et cliquer sur Détecter mes Equipements": "Sie können dann über Plugins\/Programming\/Jeeasy zum Plugin gehen und auf Detect my Equipment klicken",
        "Cette fonctionnalité permettra de scanner votre réseau à la recherche de vos équipements, et ainsi vous proposer des plugins compatibles, qui vous permettront de contrôler et gérer votre équipements": "Diese Funktion scannt Ihr Netzwerk nach Ihrer Ausrüstung und bietet Ihnen somit kompatible Plugins, mit denen Sie Ihre Ausrüstung steuern und verwalten können",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    }
}