{
    "changelog.md": {
        "Changelog Jeeasy": "Changelog jeeasy",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder if there is no information on the update, it means that it only concerns the updating of documentation, translation or text",
        "20\/11\/2022": "20\/11\/2022",
        "Ajout Prise en charge Luna": "Added Luna support",
        "Nouvelle Modale Renommer Box": "New Modal Rename Box",
        "Activation DNS automatique": "Automatic DNS activation",
        "Nouvelle UI": "New UI",
        "26\/04\/2022": "04\/26\/2022",
        "Correction de bugs": "Bugfix",
        "Amélioration des traductions": "Improved translations",
        "31\/01\/2022": "01\/31\/2022",
        "Ajout installation proposé des plugins sur service pack": "Addition proposed installation of plugins on service pack",
        "Ajout du Discover qui permet de trouver des equipement compatible sur le reseau local (LAN": "Addition of Discover which allows you to find compatible equipment on the local network (LAN",
        "06\/12\/2021": "12\/06\/2021",
        "Ajout du choix de la langue": "Added choice of language",
        "30\/09\/2021": "09\/30\/2021",
        "Ajout Recovery Atlas": "Add Recovery Atlas",
        "16\/09\/2021": "09\/16\/2021",
        "Integration de l'installation automatique du plugin Atlas": "Integration of the automatic installation of the Atlas plugin",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*"
    },
    "index.md": {
        "Plugin Jeeasy": "Jeeasy plugin",
        "Jeeasy se lance AUTOMATIQUEMENT au démarrage de votre box SI vous possedez une box officielle Jeedom (Smart, Atlas, Luna, Boxs Pros": "Jeeasy launches AUTOMATICALLY when your box starts IF you have an official Jeedom box (Smart, Atlas, Luna, Boxs Pros",
        "Il est important de renseigner son compte Market et de suivre le déroulé de Jeeasy car c'est lui qui procedera a l'installation de plugin nécessaires ainsi que la MAJ de votre box": "It is important to fill in your Market account and follow the progress of Jeeasy because it is he who will proceed with the installation of the necessary plugins as well as the update of your box",
        "A son premier lancement, il est important d'aller au bout du processus de Jeeasy, qui se fait en 2 phases": "At its first launch, it is important to complete the Jeeasy process, which is done in 2 phases",
        "Premiere phase": "First phase",
        "Il vous demande de renseigner votre compte market": "It asks you to fill in your market account",
        "Cela permettra de mettre à jour la box ainsi que le plugin Jeeasy, pour lancer sa deuxieme phase": "This will update the box as well as the Jeeasy plugin, to launch its second phase",
        "Deuxième phase": "Second phase",
        "La personnalisation et le paramètrage de votre box": "Customization and configuration of your box",
        "Jeeasy vous permet de pre-installer des plugins, renommer votre box, changer de langue.. Il installera également le plugin Atlas ou Luna suivant votre hardware": "Jeeasy allows you to pre-install plugins, rename your box, change language... It will also install the Atlas or Luna plugin depending on your hardware",
        "Vous pourrez ensuite vous rendre dans le plugin, via Plugins\/Programmation\/Jeeasy, et cliquer sur Détecter mes Equipements": "You can then go to the plugin, via Plugins\/Programming\/Jeeasy, and click on Detect my Equipment",
        "Cette fonctionnalité permettra de scanner votre réseau à la recherche de vos équipements, et ainsi vous proposer des plugins compatibles, qui vous permettront de contrôler et gérer votre équipements": "This feature will scan your network in search of your equipment, and thus offer you compatible plugins, which will allow you to control and manage your equipment",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*"
    }
}